{
  "THE FANTASY PRIME MINISTER GAME": "దా ఫాంటసీ ప్రైమ్ మినిస్టర్ గేమ్",
  "LEADERBOARD": "లీడర్బోర్డు",
  "Can you lead India better?": "మీరు ఇండియాను మంచిగా నడిపగలరా?",
  "Rank": "ర్యాంకు",
  "Name": "పేరు",
  "GDP": "జిడిపి",
  "Age": "పరిశ్రమ",
  "City": "నగరం",
  "Let's See": "చూడండి",
  "Based on the Book by": "ది బుక్ ద్వారా ఆధారపడినది",
  "PRIME MINISTER": "ప్రైమ్ మినిస్టర్",
  "FANTASY": "ఫాంటసీ",
  "Democratising Political Thought": "రాజకీయ ఆలోచనను జనాధికారముగా చేయాలి",
  "Can you manage India better?": "మీరు ఇండియాను మంచిగా నడిపగలరా?",
  "Sign in with Google": "గూగుల్తో సైన్ ఇన్ చేయండి",
  "Sign in with Facebook": "ఫేస్బుక్తో సైన్ ఇన్ చేయండి",
  "PICK FROM CHARACTERS": "క్యారక్టర్ల నుండి ఎంచుకోండి",
  "OR": "లేదా",
  "CREATE YOUR OWN": "మీ స్వంతమైనదను సృష్టించండి",
  "Choose a ": "ఎంచుకోండి ఒక",
  "Avatar": "అవతారం",

  " Upload Photo": "ఫోటో అప్లోడ్ చేయండి",
  "The Real Prime Minister's Prime ministers of The Republic of India": "రిపబ్లిక్ ఆఫ్ ఇండియా యొక్క నిజమైన ప్రధాన మంత్రి యొక్క ప్రధాన మంత్రులు",
  "Limitations":"పరిమితులు",
  "As the name suggests, this is a simulation game and as such is created for education and entertainment purposes only.":"పేరు చేసినట్లు అనుకోవడం, ఇది ఒక సిమ్యులేషన్ గేమ్ మరియు అంతకుమించి విద్య మరియు వినోద గురించి మాత్రమే సృష్టించబడింది.",
  "Our decision will be final about prize competition in every respect.":"మా నిర్ణయం ప్రతి ఆదర్శంగా ప్రతి ప్రాముఖ్యంగా పురస్కార పోటీల గురించి అంతమవుతుంది.",
  "The certificate is intended as an encouraging gesture to citizens who take an informed interest in the affairs of running the nation. It does not abrogate any expert role to us.":"ఈ ప్రమాణం దేశం నడపుడు కార్యకలాపాలలో ఆసక్తి కలిగిన ప్రజలకు ఒక ఆదృఢ ఆకర్షణ విధానంగా ఇచ్చబడినది.",
  "We value, expect, and invite constructive criticism based on facts, on any aspect of the game. You can post it here.":"మేము ఆటల యొక్క ఎలాంటి ఆంశాలపైనూ కచ్చితంగా, యత్నించి, అంగీకరించడానికి ఆధారపడిన నిజాలు మేము అపేక్షిస్తున్నాము. ఇక్కడ అంగడించవచ్చు.",
  "In the next phase development of the game, we intend to move to the next levels of running nation, viz. Revenue generation and Sectoral priorities. However, our ability to take up that task depends on the interest this version of the game generates among the public.":"ఆ ఆట అభివృద్ధి యొక్క తరువాత దశలో, మేము దేశం నుంచి తరువాతి స్థాయిలకు జరిగిపోవాలని కోరుకుంటున్నాము. ఆదాయ సృష్టి మరియు విభాగ ప్రాధికారాలు. కానీ, మన సామర్థ్యం అది ఆ పనిని చేసడానికి జరుగుతుంది ఈ ఆట యొక్క ఈ సంస్కరణం జనాలలో ప్రసారమయ్యే",
  "Next":"తరువాత",
  "Skip Instructions":"నిర్దేశాలను వదిలిపెట్టండి",
  "There is leader board at the very top. It is being dynamically upgraded as and when a record is broken. The leader board consists of top 5 performing Players. You can choose an icon or your own photograph to represent you":"చాలా ఉన్నతంలో నేతా బోర్డు ఉంది. ఏ రికార్డు బ్రేక్ అవుతుందా, అప్‌గ్రేడ్ అయ్యేది. నేతా విశేషాంశాలను చూపుతుంది, అత్యుత్తమ 5 ప్రదర్శన ప్రదాతల దృష్టిలో. మీరు మీరు నిర్వచించే చిహ్నం లేదా మీరు మీరు ప్రస్తుతం మీరేము మీరు ప్రదర్శించటానికి ఒక చిత్రాన్ని ఎంచుకోగలరు.",
  "Top right corner displays the Player in every screen ( Photo/icon).":"ప్రతి స్క్రీన్‌లో ప్రదర్శిస్తుంది (ఫోటో/ఐకాన్), ప్రతి ప్రదర్శనా మూడవ కొనసాగేసిన మేజా.",
  "There is a plan to conduct an all India debate competition with the top 10 Players and with good prize money. Not less than Rs 1 Lakh":"అన్ని భారత వ్యాఖ్యాన పోటిక ప్రతియొక్క దేవుడిగా, ప్రధాన 10 ఆటగాళ్ళు మరియు మంచి ప్రాయశ్చిత్త నగదు కలిగించాల్సిన యోజన ఉంది. రూ. 1 లక్షల కంటే కడిగా కాదు.",
  "The prize money shall be enhanced suitably based on the success of the game as measured in terms of total users and net revenues after meeting expenses and taxes.":"ప్రశస్తి ధనాన్ని యథాసంగతంగా పెంచాలి, అంగీకరించబడిన సాధారణంగా క్రీడా చేసే ప్రయోగదారులు మరియు నెట్ ఆదాయాల యొక్క మూలాలను అనుసంధానంగా ఖచ్చితంగా చేసిన ఖర్చులను మరియు పన్నులను అనుబంధంగా సంబంధించినంత ఖచ్చితంగా.",
  "You can share your performance/achievements on social media like Twitter, Facebook, Whatsapp, and Instagram, with your photo and a digital certificate":"మీ ప్రదర్శన/అద్భుతాలను మీ ఛాయా మరియు డిజిటల్ సర్టిఫికేట్ తో ట్విటర్, ఫేస్బుక్, వాట్సాప్, మరియు ఇన్స్టాగ్రామ్ వంటి సోషల్ మీడియాలలో పంచుకోవచ్చు.",
  "Perks":"లాభాలు",
  "The period selected for the game is 1947-64. The Nation is India.":"ఆ ఆటాకి ఎంచికచేసిన అవధి 1947-64 ఉంది. దేశం భారతం",
  "As Prime Minister, you are duty-bound to ensure the defence of the country. The game measures the same by the importance you attach to defence in terms of money allocated.":"ప్రధానిగా, మీరు దేశంని రక్షించడం కోసం కర్తవ్యబద్ధరవాలుగా ఉన్నారు. ఆట ప్రాముఖ్యత మానిచ్చే అంశం పైన నిర్వహిస్తున్న డిఫెన్స్ పై ధనం పొందిన మొత్తం ద్వారా అంచనా చేస్తుంది.",
  "Any failure to allot the bare minimum amount to defence in any year will lead to weakening of defences. Hence, it is treated as a crisis.":"ఏ సంవత్సరంలో రక్షణకు కేవల కనీస మొత్తాన్ని కల్పించడం వలన ఎవరైనా రక్షణ బలాలను దుర్బలపరిస్థితికి కారణం కావచ్చు. ఇది కూడా ఒక సంకటంగా చూస్తారు.",
  "A player is allowed only 3 numbers of such defence crises in one game play. One game play is deemed to be completed if the player is able to complete 18 years of allocations from the start year 1947 to the end year 1964. One game play is deemed to be exhausted if the player encounters 3 crises as he moves from year 1947 to 1964.":"ఒక ఆట ప్రదర్శనలో ఒక వ్యక్తికి మాత్రమే 3 వంటి రక్షణ సంకటాలు అనుమతించబడిస్తారు. ఒక ఆట ప్రవృత్తికి పూర్తిగా పరిగణితం అయిపోతుంది అంటే ఖాళీగా 1947 సంవత్సరం నుండి 1964 సంవత్సరం వరకు ఆలొకేషన్‌ల వరకు 18 సంవత్సరాలను పూర్తి చేయగానే. ఒక ఆట ప్లే ఖతాయించబడితే అది ఖిలాడికి 3 క్రైసిస్ ఉంటాయి.",
  "A player is allowed 3 plays of the game for free. The word 'Attempt' is used interchangeably for game play.":"ఒక ఆడవారికి ఆడటం కోసం 3 ప్లేలు ఉచితంగా అనుమతిస్తారు. ప్రయాసం పదం కూడా ఖాళీగా ఆట కోసం ఉపయోగిస్తారు.",
  "Rules":"నిబంధనలు",
  "ATTEMPT": "ప్రయాసం",
  "Attempt": "ప్రయాసం",
  "Note : You have Max 18 Attempts in Total": "గమనిక : మీరు మొత్తం 18 ప్రయాసాలు ఉన్నాయి",
  "FREE": "ఉచితం",
  "STARTED ON": "ప్రారంభమైంది",
  "I HAVE A CODE": "నాకు కోడ్ ఉంది",
  "REFER A FRIEND": "ఒక స్నేహితుని సూచించండి",
  "BUY ATTEMPT": "ప్రయాసం ఖరీదు చేయండి",
  "PAY AND PLAY": "చెల్లించండి మరియు ఆడండి",
  "Available": "అందుబాటులో ఉంది",
  "Unavailable": "అందుబాటులో లేదు",
  "Start gameplay": "ఆట ప్రారంభించండి",

  "Read": "చదువు",
  "Watch": "చూడండి",
  "In economies of the levels of India of 1947 The general Defence spend hovers between 1.5% of GDP to 3.5% of GDP in peaceful times to years of escalating tensions/ actual wars. You may remember the periods of these escalations while Deciding your expenditures. For example, India had an ongoing war in Kashmir from November 1947 to December 1948. That covers a major part of 1948-49.": "1947 లో భారత స్థాయిల ఆర్థికాలలో. సామాన్య రక్షణ ఖర్చు శాంతి కాలాల్లో జీడీపీ యొక్క 1.5% నుండి 3.5% లాగడం నుంచి వస్తున్నది, క్రియాశీల సమయాలకు లేకుండా వికసించే సమయాల కుర్చి / వాస్తవ యుద్ధాల కుర్చి వర్తిస్తుంది. మీరు మీ చెల్లింపుల పెరిగిపోతున్న కాలాలను గుర్తుచేస్తే, మీ ఖర్చులను నిర్ణయించడం కావచ్చు. ఉదాహరణకు, 1947 నవంబరు నుండి 1948 డిసెంబరు వరకు ఇండియాలో కాశ్మీర్లో ఒక కొన్నిసార్లు ముగిసింది. అది 1948-49 యొక్క ప్రధాన భాగాన్ని అంగీకరిస్తుంది.",
  "You may also like to note that the total Central gocernment capacity / limit of money That can be allocated including revenues and debt spans from 4.5% in critical years to 14% in years of extreme taxation.": "మీరు కూడా గమనించవచ్చు అని కూడా గమనించాలి కానీ, మొత్తం కేంద్ర ప్రభుత్వ ధన క్షమత్తు / పరిమితి గురించి ఆదాయాల మరియు కర్జులను కూడా పొందివచ్చేది, ముఖ్య సంవత్సరాలలో 4.5% నుండి అత్యంత కర్జు పనుల సంవత్సరాలలో 14% వరకు అంశాలు నిర్వహించబడిపోతాయి.",
  "Also remember that Indian economy is a gamble on monsoons for the period in question ( 1947-64). Thus, a good monsoon and stable social conditions will help buoy recenues and debt raising opportunities. On the other hand, a bad monsoon or social unrest like strikes depress the revenues as well as money market.": "అలాగే, ఆ కాలంలో (1947-64) భారతీయ ఆర్థికం కూడా వర్షాల మీద ఒక జుట్టు అంబాట్ల మీద ఒక అసహాయకం. కాకా, ఒక మంచి వర్షాలు మరియు స్థిర సామాజిక సంపర్కాలు ఇచ్చినా, సంప్రేషణలను మరియు కర్జు పెంపొందే అవకాశాలను సహాయిస్తాయి. వ్రాశారాది, కానీ ఒక చెడ్డాగుచ్చిన వర్షాలు లేదా సామాజిక అనారక్షణకు సంబంధించిన స్ట్రైక్లు రెవెన్యూలను కూడా మరియు మనీ మార్కెట్ను దబ్బిస్తాయి.",
  "Cheers to glorious Leading the Nation": "జయభేరికి ధన్యవాదాలు దేశానికి ముఖ్యమైన మార్గదర్శకత్వం.",
  "Back to the Game": "ఆటకి తిరిగి వెళ్ళండి",
  "Buy Fantasy PM Vol. 1": "ఖరీదు చేయండి ఫాంటసీ ప్రైమ్ మినిస్టర్ వాల్యూమ్",
  "GDP of 1946-1947": "1946-1947 యొక్క జీడీపీ",

  "About the Book": "పుస్తకం గురించి",
  "Ever wondered what it takes to run a nation and be the Prime Minister?": "ఎవరికి దేశానికి నడిపివేయడానికి మరియు ప్రధాని ఉండటానికి ఏమిటి అని ఆశ్చర్యం చేసారా?",
  "Except for billionaires and millionaires, every family or individual must budget for their daily existence. Our expenditures must be commensurate with our incomes. Wants are unlimited while resources are limited. Each family has their own priorities. Expenditures on food, clothing and accommodation consume most of a family s income. Of whatever little remains, some want to spend on upgrading their capabilities/skills to enjoy a better tomorrow, while others want to spend on pomp and pleasure. It's nobody s business to pass comments on the conduct of any individual. However, when it comes to a family or a nation, the choices must be made in consideration of the overall benefits and priorities of its members. Budgeting, in a sense, reflects our priorities or strategies towards the pursuit of happiness.": "అద్భుతంగా చూడాలి రోజుకీ ఉన్నంత పాటికి బడ్జెట్ పెట్టాలి మా చెల్లెల అనుకూలంగా ఉండాలి. కోరికలు అమితమైనవి, కానీ సాధనలు మితమైనవి. ప్రతి కుటుంబంలో తమ స్వంత ప్రాధికారాలు ఉన్నాయి. ఆహారం, వస్త్రాలు, మరియు ఆశ్రయంపై చివరి కుటుంబ ఆదాయం పెద్దగా వినియోగిస్తున్నాయి. ఏదైనా చిన్నది ఉంటే, కొన్నివారు అంతకు మేలు పొందటానికి వారి సామర్థ్యాలను/హౌర్తులను అప్గ్రేడ్ చేయాలి, మరియు ఇతరులు ఆడకమనిగా మరిన్ని ఆనందాన్ని అనుభవించాలి. యారైనా వ్యక్తిత్వం పై అభిప్రాయాలు చేసేందుకు ఇదొక ఆపరేషన్ కాదు. కానీ, కుటుంబం లేదా ఒక దేశం గురించి మాట్లాడాలంటే, అది అదిని గమనించి అంగముల సామాన్య లాభాలు మరియు అంగముల అగ్రతల వల్ల చేయాల్సి ఉండాలి. బడ్జెట్ రూపంలో, ఒక అర్థంలో, ఆనందాన్ని కోరుకోవడం కోసం మా ప్రాధికృత్యలు లేదా కోరికలను ప్రతిష్ఠిస్తుంది.",
  "The question is whether we are equally capable of prioritizing and strategizing for the nation Can we act in the interests of all stakeholders and be a trusty of national wealth? This book tries to explore the actions of a Prime Minister, keeping the India of 1947–64 in the backdrop.": "ప్రశ్న ఇదేమైనా మాట్లాడడం, అత్యంత ముఖ్యమైనంగా మరియు రణానికి స్ట్రాటజైజ్ చేయడానికి సమర్పించడం మాకు సాధ్యమా? మాకు ఎల్లా హక్కుదారుల హామీకరణలో చర్యలు చేసే అనేది మరియు రాష్ట్ర సంపదాల నిరంతర నిరీక్షణ చేయడానికి మార్గదర్శకులైన మనం ఉంచగలమా? ఈ పుస్తకం, 1947–64 కాలంలో ఉన్న భారతదేశాన్ని పరిధిలో ఉంచి, ఒక ప్రధాని యొక్క కార్యాలను అధ్యయనం చేస్తుంది.",
  "Buy Now!": "ఇప్పుడే ఖరీదు చేయండి!",
  "Want to scroll through some pages?": "కొంత పేజీలను నేను స్క్రోల్ చేస్తాను అని మీరు అనుకుంటున్నారా?",
  "Read Sample": "నమూనా చదవండి"
}
