{
  "THE FANTASY PRIME MINISTER GAME": "द फैंटसी प्राइम मिनिस्टर गेम",
  "LEADERBOARD": "लीडरबोर्ड",
  "Can you lead India better?": "क्या आप भारत को बेहतर रख सकते हैं?",
  "Rank": "रैंक",
  "Name": "नाम",
  "GDP": "जीडीपी",
  "Age": "आयु",
  "City": "शहर",
  "Let's See": "चलो देखते हैं",
  "Based on the Book by": "बुक पर आधारित है",
  "PRIME MINISTER": "प्राइम मिनिस्टर",
  "FANTASY": "फैंटसी",
  "Democratising Political Thought": "राजनीतिक सोच को लोकतांत्रिक बनाना",
  "Can you manage India better?": "क्या आप भारत को बेहतर प्रबंधित कर सकते हैं?",
  "Sign in with Google": "गूगल के साथ साइन इन करें",
  "Sign in with Facebook": "फेसबुक के साथ साइन इन करें",
  "PICK FROM CHARACTERS": "पात्रोंमेंसेचुनें",
  "OR": "या",
  "CREATE YOUR OWN": "अपना अवतार बनाएं",

  "Choose a ": " चुनेंएक  ",
  "Avatar": "अवतार",
  "Upload Photo": "फ़ोटो अपलोड करें",
  "The Real Prime Minister's Prime ministers of The Republic of India": "भारतीय गणराज्य के असली प्रधानमंत्री के प्रधानमंत्री",
  "Limitations": "सीमाएँ",
  "As the name suggests, this is a simulation game and as such is created for education and entertainment purposes only.": "नाम से ही स्पष्ट है, यह एक सिमुलेशन गेम है और यह शिक्षा और मनोरंजन के उद्देश्यों के लिए।",
  "Our decision will be final about prize competition in every respect.": "हमारा निर्णय प्रति संबंध में पुरस्कार प्रतियोगिता के सम्मान में अंतिम होगा।",
  "The certificate is intended as an encouraging gesture to citizens who take an informed interest in the affairs of running the nation. It does not abrogate any expert role to us.": "प्रमाणपत्र नागरिकों के लिए एक प्रेरणादायक संकेत के रूप में है जो राष्ट्र के प्रबंधन के क्षेत्र में सूचित रूप से रुचि रखते हैं।. यह हमें किसी भी विशेषज्ञ भूमिका को समाप्त नहीं करता।",
  "We value, expect, and invite constructive criticism based on facts, on any aspect of the game. You can post it here.": "हम मूल्यांकन, उम्मीद और निर्माणात्मक आलोचना को तथ्यों पर आधारित करते हैं, खेल के किसी भी पहलुओं पर।",
  "In the next phase development of the game, we intend to move to the next levels of running nation, viz. Revenue generation and Sectoral priorities. However, our ability to take up that task depends on the interest this version of the game generates among the public.": "खेल के अगले चरण में, हम राष्ट्र के अगले स्तरों पर जाने का इरादा रखते हैं।, राजस्व उत्पन्न और क्षेत्रीय प्राथमिकताएँ।, हमारी क्षमता उस कार्य को लेने पर निर्भर करती है इस खेल के इस संस्करण के बीच जनमानस में उत्पन्न होने वाले",
  "The period selected for the game is 1947-64. The Nation is India.":"खेल के लिए चयनित किया गया समय 1947-64 है. राष्ट्र भारत है",
  "As Prime Minister you are duty bound to ensure defence of the country. Game measures the same by the importance you attach to defence in terms of money allocated.":"प्रधानमंत्री के रूप में, आपका कर्तव्य है कि आप देश की रक्षा सुनिश्चित करें। ",
  "There is leader board at the very top. It is being dynamically upgraded as and when a record is broken. The leader board consists of top 5 performing Players. You can choose an icon or your own photograph to represent you":"बहुत ऊपर एक नेता बोर्ड है. जब कोई रिकॉर्ड टूटता है, तो यह गतिशील रूप से अपग्रेड हो रहा है. लीडरबोर्ड में प्रमुख 5 प्रदर्शन कर रहे खिलाड़ियों से बना हुआ है। आप एक प्रतीक या अपनी फ़ोटो का चयन कर सकते हैं जो आपको प्रतिष्ठानित करने के लिए है।",
  "Top right corner displays the Player in every screen ( Photo/icon).":"ऊपर दाईं कोने पर हर स्क्रीन में प्लेयर को दिखाता है (फ़ोटो/आइकॉन)।",
  "There is a plan to conduct an all India debate competition with the top 10 Players and with good prize money. Not less than Rs 1 Lakh":"एक सभी भारत बहस प्रतियोगिता आयोजित करने का एक योजना है जिसमें शीर्ष 10 खिलाड़ियों के साथ और अच्छे पुरस्कार राशि के साथ होगी। कम से कम 1 लाख रुपये।",
  "The prize money shall be enhanced suitably based on the success of the game as measured in terms of total users and net revenues after meeting expenses and taxes.":"पुरस्कार राशि को उपयुक्त बनाया जाएगा, जोकि खेल की सफलता के आधार हितों के हिसाब से मापे जाने वाले कुल उपयोगकर्ताओं और नेट राजस्व के बाद सभी खर्चों और करों को मिलाकर.",
  "You can share your performance/achievements on social media like Twitter, Facebook, Whatsapp, and Instagram, with your photo and a digital certificate":"आप अपने प्रदर्शन/उपलब्धियाँ ट्विटर, फेसबुक, व्हाट्सएप, और इंस्टाग्राम जैसे सोशल मीडिया पर अपनी फ़ोटो और एक डिजिटल प्रमाणपत्र के साथ साझा कर सकते हैं।",
  "Next":"अगला",
  "Skip Instructions":"निर्देशों को छोड़ें",
  "Perks":"लाभ",
  "As Prime Minister, you are duty-bound to ensure the defence of the country. The game measures the same by the importance you attach to defence in terms of money allocated.":"प्रधानमंत्री के रूप में, आपका कर्तव्य है कि आप देश की रक्षा सुनिश्चित करें। खेल उसी मापदंड को मापता है जिसे आप रक्षा को धन के संदर्भ में देते हैं।",
  "Any failure to allot the bare minimum amount to defence in any year will lead to weakening of defences. Hence, it is treated as a crisis.":"किसी भी वर्ष में रक्षा को न्यूनतम राशि नहीं देने का कोई भी असफलता, रक्षा की कमजोरी का कारण बनेगी। इसलिए इसे संकट के रूप में देखा जाता है।",
  "A player is allowed only 3 numbers of such defence crises in one game play. One game play is deemed to be completed if the player is able to complete 18 years of allocations from the start year 1947 to the end year 1964. One game play is deemed to be exhausted if the player encounters 3 crises as he moves from year 1947 to 1964.":"एक खिलाड़ी को एक गेम प्ले में केवल 3 ऐसी रक्षा संकटों की अनुमति है। एक गेम प्ले को पूरा माना जाता है अगर खिलाड़ी को 1947 से लेकर 1964 के अंत वर्ष तक के 18 वर्ष के आवंटन को पूरा करने में सक्षम है। यदि खिलाड़ी को एक खेल प्ले में 3 महत्वपूर्ण समस्याएं होती हैं",
  "A player is allowed 3 plays of the game for free. The word 'Attempt' is used interchangeably for game play.":"एक खिलाड़ी को खेल के लिए तीन मुफ्त प्ले की अनुमति है। शब्द प्रयास का उपयोग खेल प्ले के लिए समरूपता से किया जाता है।",
  "Rules":"नियम",
  "Upload Photo": "फ़ोटो अपलोड करें",
  "The Real Prime Minister's Prime ministers of The Republic of India": "भारतीय गणराज्य के असली प्रधानमंत्री के प्रधानमंत्री",
  "ATTEMPT": "प्रयास",
  "Attempt": "रयास",
  "Note : You have Max 18 Attempts in Total": "नोट : आपके पास कुल 18 प्रयास हैं",
  "FREE": "मुफ्त",
  "STARTED ON": "शुरू हो गया",
  "I HAVE A CODE": "मेरे पास कोड है",
  "REFER A FRIEND": "एक दोस्त को संदर्भित करें",
  "BUY ATTEMPT": "प्रयास खरीदें",
  "PAY AND PLAY": "भुगतान करें और खेलें",
  "Available": "उपलब्ध है",
  "Unavailable": "उपलब्ध नहीं है",
  "Start gameplay": "खेल शुरू करें",
  "Read": "पढ़ें",
  "Watch": "घड़ी",
  "In economies of the levels of India of 1947 The general Defence spend hovers between 1.5% of GDP to 3.5% of GDP in peaceful times to years of escalating tensions/ actual wars. You may remember the periods of these escalations while Deciding your expenditures. For example, India had an ongoing war in Kashmir from November 1947 to December 1948. That covers a major part of 1948-49.": "भारत के स्तरों की आर्थिकी में 1947 के सामान्य रक्षा व्यय शांतिपूर्ण समय में जीडीपी का 1.5% से लेकर 3.5% तक रहता है, जबकि तनाव बढ़ते समय या वास्तविक युद्ध के दौरान यह अधिक हो सकता है। आपको अपने व्यय निर्धारित करते समय इन बढ़ती हुई अवधियों को याद रखना हो सकता है। उदाहरण के लिए, भारत में नवम्बर 1947 से दिसम्बर 1948 तक कश्मीर में एक चल रहे युद्ध था। यह 1948-49 के एक महत्वपूर्ण हिस्से को कवर करता है।",
  "You may also like to note that the total Central gocernment capacity / limit of money That can be allocated including revenues and debt spans from 4.5% in critical years to 14% in years of extreme taxation.": "आप यह भी ध्यान देना चाहेंगे कि राष्ट्रीय सरकार की कुल क्षमता / धन की सीमा भी है। जिसमें आय और कर्ज को शामिल किया जा सकता है, वह सालों के महत्वपूर्ण वर्षों में 4.5% से लेकर अत्यंत कर लगाने वाले वर्षों में 14% तक का आवंटन किया जा सकता है।",
  "Also remember that Indian economy is a gamble on monsoons for the period in question ( 1947-64). Thus, a good monsoon and stable social conditions will help buoy recenues and debt raising opportunities. On the other hand, a bad monsoon or social unrest like strikes depress the revenues as well as money market.": "यह भी याद रखें कि उस समय के लिए (1947-64) भारतीय अर्थव्यवस्था मॉनसून पर एक जुआ है। इस प्रकार, एक अच्छा मानसून और स्थिर सामाजिक स्थितियाँ राजस्व और ऋण उच्चारण के अवसर में सहायक होंगी। दूसरी ओर, एक बुरा मॉनसून या हड़ताल जैसी सामाजिक अशांति राजस्वों को और धन बाजार को भी कमजोर कर सकती हैं।",
  "Cheers to glorious Leading the Nation": "शानदार राष्ट्र की अगुआई को बढ़ावा!",
  "Back to the Game": "खेल में वापस जाएं",
  "Buy Fantasy PM Vol. 1": "खरीदें फैंटसी पीएम वॉल्यूम - 1",
  "GDP of 1946-1947": "1946-1947 का जीडीपी",

  "About the Book": "किताब के बारे में",
  "Ever wondered what it takes to run a nation and be the Prime Minister?": "क्या कभी सोचा है कि एक देश को चलाने और प्रधानमंत्री बनने के लिए क्या चाहिए?",
  "Except for billionaires and millionaires, every family or individual must budget for their daily existence. Our expenditures must be commensurate with our incomes. Wants are unlimited while resources are limited. Each family has their own priorities. Expenditures on food, clothing and accommodation consume most of a family s income. Of whatever little remains, some want to spend on upgrading their capabilities/skills to enjoy a better tomorrow, while others want to spend on pomp and pleasure. It's nobody s business to pass comments on the conduct of any individual. However, when it comes to a family or a nation, the choices must be made in consideration of the overall benefits and priorities of its members. Budgeting, in a sense, reflects our priorities or strategies towards the pursuit of happiness.": "अरबपतियों और करोड़पतियों को छोड़कर, हर परिवार या व्यक्ति अपने दैहिक अस्तित्व के लिए बजट बनाना होगा हमारे व्यय हमारी आय के समान होने चाहिए। इच्छाएं असीमित हैं जबकि संसाधन सीमित हैं। प्रत्येक परिवार की अपनी प्राथमिकताएं होती हैं। खाद्य, पहनावा और आवास पर खर्च परिवार के आय का अधिकांश खपत करते हैं। जो कुछ भी बचा है, कुछ लोग अपनी क्षमताओं और कौशल को बढ़ाने में खर्च करना चाहते हैं ताकि वे एक बेहतर कल का आनंद उठा सकें, जबकि दूसरे व्यक्ति साजगोश और आनंद में खर्च करना चाहते हैं। किसी भी व्यक्ति के आचरण पर टिप्पणियाँ करना किसी का काम नहीं है। हालांकि, जब परिवार या एक राष्ट्र की बात आती है, तो उसके सदस्यों के कुल लाभ और प्राथमिकताओं को ध्यान में रखकर निर्णय लेना चाहिए। बजटिंग, एक दृष्टि में, हमारे सुख की पुरस्कृति की दिशा में हमारी प्राथमिकताओं या रणनीतियों को दर्शाती है।",
  "The question is whether we are equally capable of prioritizing and strategizing for the nation Can we act in the interests of all stakeholders and be a trusty of national wealth? This book tries to explore the actions of a Prime Minister, keeping the India of 1947–64 in the backdrop.": "सवाल यह है कि क्या हम राष्ट्र के लिए समान रूप से प्राथमिकता और रणनीति बना सकते हैं। क्या हम सभी स्ताकहों के हितों के लिए क्रियाशील हो सकते हैं और राष्ट्रीय धन का विश्वासयुक्त संरक्षक बन सकते हैं? यह पुस्तक 1947-64 के भारत को पृष्ठभूमि में रखकर एक प्रधानमंत्री के क्रियाओं का अन्वेषण करने का प्रयास करती है।",
  "Buy Now!": "अब खरीदें!",
  "Want to scroll through some pages?": "कुछ पृष्ठों को स्क्रॉल करना चाहते हैं? नमूना पढ़ें",
  "Read Sample": "नमूना पढ़ें"

}
